### Installation

## Groups

group-guest = Гость
group-member = Участник
group-admin = Администратор
group-moderator = Модератор

## Reactions

reaction-set-emoji = Emoji
reaction-type-like = Like
reaction-type-love = Love
reaction-type-laugh = Laugh
reaction-type-wow = Wow
reaction-type-sad = Sad
reaction-type-angry = Angry

reaction-set-votes = Votes
reaction-type-upvote = Upvote

## Structure

announcements-name = Объявления
announcements-description = Новости и другие обновления от команды.

introductions-name = Представления
introductions-description = Новичок в сообществе? Представьтесь!

support-name = Поддержка
support-description = Получите помощь по установке, использованию и настройке нашего продукта.

ideas-name = Идеи
ideas-description = У вас есть идея? Мы хотим ее услышать!

staff-name = Только для сотрудников
staff-description = Частный канал для обсуждения сотрудниками.

guide-title = Руководство по сообществу
guide-body =
  Добро пожаловать в { $forumName } и спасибо, что присоединились к нам! Мы хотим, чтобы каждый получал максимум удовольствия от этого сообщества, поэтому просим вас прочитать и следовать этим руководствам.

  - **Будьте вежливы.** Это место, где можно делиться знаниями и интересами через разговоры. Будьте добрыми, терпеливыми и уважительными ко всем, включая людей вне сообщества Waterhole.

  - **Нет личных нападок.** Критика идей с помощью обоснованных аргументов является важной частью нашей работы. Однако это не означает, что это должно переходить в личные нападки. Харассмент и другое исключительное поведение неприемлемы.

  - **Предположите добросовестность.** Когда возникает разногласие, старайтесь понять, почему оно возникло, всегда исходя из добрых намерений. Помните, что у разных людей могут быть разные взгляды на проблемы, и это нормально.